{
  "links": [
    { "externalUrl": "https://pubchemlite.lcsb.uni.lu/e/compound/2519" },
    { "externalUrlTwo": "https://pubchem.ncbi.nlm.nih.gov/compound/2519" }
  ],
  "sections": [
    {
      "id": 1,
      "title": "DDT",
      "description": ""
    },
    {
      "id": 2,
      "title": "",
      "description": "Caffeine is known to many of us through coffee, black tea and energy drinks, where we benefit from its ability to increase alertness and keep us feeling awake. It is naturally occurring in tea and coffee, but is sometimes deliberately added to other products like energy drinks."
    },
    {
      "id": 3,
      "title": "",
      "description": "Caffeine is what's known as a natural stimulant. It stimulates the central nervous system and is used in drinks but also in cosmetics and medical treatment for premature birth or to counteract drugs acting to suppress the central nervous system. Athletes have used caffeine to boost performance."
    },
    {
      "id": 4,
      "title": "Natural sources",
      "description": "Caffeine occurs naturally in several plants, including coffee and cocoa beans, tea leaves, mate leaves, guarana paste and kola nuts. Despite having natural sources, it is also prepared synthetically for some consumer products."
    },
    {
      "id": 5,
      "title": "Extracting caffeine",
      "description": "As we all know when we prepare tea or coffee, caffeine can be extracted from coffee beans or tea leaves with boiling water. Anyone who enjoys a good tea or coffee will know that the way it is prepared has a huge influence on the taste and experience, but this is not due to caffeine alone."
    },
    {
      "id": 6,
      "title": "Decaffination",
      "description": "Since some people cannot sleep after consuming caffeinated drinks, decaffeinated beverages are popular. One safe decaffeination method involves supercritical carbon dioxide extraction at high pressure."
    },
    {
      "id": 7,
      "title": "Caffeine metabolites",
      "description": "Caffeine does not move through our bodies unscathed. A number of metabolites can be formed from caffeine, including theophylline, paraxanthine, theobromine and many more. At LCSB we have been adding data about caffeine (and other) metabolites to open resources, via the <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>NORMAN-SLE</a> and <a href='https://doi.org/10.1021/acs.estlett.3c00537' target='_blanc'>ShinyTPs</a>, among others.",
      "background": "right"
    },
    {
      "id": 8,
      "title": "Measuring caffeine",
      "description": "Caffeine can be measured using mass spectrometry and is found in surface waters, house dust and many other samples. You can view mass spectra of caffeine on <a href='https://massbank.eu/' target='_blanc'>MassBank</a>, an open mass spectral library where the University of Luxembourg acts as both contributor and developer.",
      "background": "right"
    },
    {
      "id": 9,
      "title": "Waking up an audience",
      "description": "Did you know that even talking about caffeine can wake up an audience? Choosing examples that people can relate to is very helpful to get attention, as discovered by IAS Fellow Dagny Aurich while explaining her <em>chemical stripes</em> at a scientific conference.",
      "background": "right"
    },
    {
      "id": 10,
      "title": "Further details and sources",
      "description": "Find out more about caffeine on <a href='https://pubchemlite.lcsb.uni.lu/e/compound/2519' target='_blanc'>PubChemLite</a>, which includes the <a href='https://gitlab.com/uniluxembourg/lcsb/eci/chemicalstripes' target='_blanc'>“chemical stripes”</a> visualization. Further details can be found on <a href='https://pubchem.ncbi.nlm.nih.gov/compound/2519' target='_blanc'>PubChem</a>, which was used to compile the text presented here. This 3D story about caffeine also mentions other developments at the LCSB, University of Luxembourg, including the NORMAN-SLE (<a href='https://doi.org/10.1186/s12302-022-00680-6' target='_blanc'>article</a>, (<a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>website</a>), <a href='https://massbank.eu/' target='_blanc'>MassBank</a> and <a href='https://doi.org/10.1021/acs.estlett.3c00537' target='_blanc'>ShinyTPs</a>. Text compiled by <a href='https://www.uni.lu/lcsb-en/people/emma-schymanski/' target='_blanc'>Emma Schymanski</a>, <a href='https://www.uni.lu/lcsb-en/research-groups/environmental-cheminformatics/' target='_blanc'>ECI</a>, LCSB, University of Luxembourg.",
      "background": "left"
    }
  ]
}
