{
  "links": [
    { "externalUrl": "https://pubchemlite.lcsb.uni.lu/e/compound/3036" },
    { "externalUrlTwo": "https://pubchem.ncbi.nlm.nih.gov/compound/3036" }
  ],
  "sections": [
    {
      "id": 1,
      "title": "DDT",
      "description": ""
    },
    {
      "id": 2,
      "title": "",
      "description": "DDT or dichlorodiphenyltrichloroethane (also known as clofenotane) is an insecticide that is infamous for its environmental impacts. It was first used during the second world war to limit the spread of diseases such as malaria and typhus, but had a devestating effect on wildlife. It is a 'persistent organic pollutant' or POP."
    },
    {
      "id": 3,
      "title": "Silent Spring",
      "description": "Rachel Carson's book Silent Spring helped raise public awareness of the environmental impacts related to pesticide use. The resulting public outcry led to a ban on DDT in agriculture in the US in 1972"
    },
    {
      "id": 4,
      "title": "Stockholm Convention",
      "description": "The use of DDT in agriculture was banned worldwide under the Stockholm Convention on Persistent Organic Pollutants, coming into effect in 2004. The recovery of some bird species from the brink of extinction has been credited to the US and worldwide bans of DDT. "
    },
    {
      "id": 5,
      "title": "The lesser evil",
      "description": "While DDT is banned for agricultural use worldwide (the Stockholm Convention is ratified by over 170 countries), it is still permitted for use to control mosquitos and thus limit the spread of maleria where no alternatives exist. This is a so-called case of 'essential use'."
    },
    {
      "id": 6,
      "title": "Our chemical past, present and future",
      "description": "Although DDT was one of the first 'POPs' to raise public attention, we are now confronted with data from millions of chemicals, far more than ever anticipated by Rachel Carson. Check out this amazing sonification (<a href='https://soundcloud.com/jamieperera/our-chemical-past-present-and-future' target='_blanc'>SoundCloud</a>, <a href='https://vimeo.com/862087332' target='_blanc'>Vimeo</a>) by <a href='https://www.jamieperera.com/' target='_blanc'>Jamie Perera</a> featuring DDT and other chemicals, based on the chemical stripes visualization presented in DOI: <a href='https://pubs.acs.org/doi/full/10.1021/acs.est.3c01735' target='_blanc'>10.1021/acs.est.3c01735</a>. "
    },
    {
      "id": 7,
      "title": "DDT metabolites",
      "description": "DDT can be transformed to metabolites including DDD, DDE and 2,3-dihydrodiol-DDT. At LCSB we have been adding data about DDT (and other) metabolites to open resources, via the <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>NORMAN-SLE</a>, among others.",
      "background": "right"
    },
    {
      "id": 8,
      "title": "Measuring DDT",
      "description": "DDT can be measured using gas chromatography mass spectrometry and is found in water, soil and many other samples. You can view mass spectra on <a href='https://massbank.eu/' target='_blanc'>MassBank</a>, an open mass spectral library where the University of Luxembourg acts as both contributor and developer.",
      "background": "right"
    },
    {
      "id": 9,
      "title": "Further details and sources",
      "description": "Find out more about DDT on <a href='https://pubchemlite.lcsb.uni.lu/e/compound/3036' target='_blanc'>PubChemLite</a>, which includes the <a href='https://gitlab.com/uniluxembourg/lcsb/eci/chemicalstripes' target='_blanc'>'chemical stripes'</a> visualization. Further details can be found on <a href='https://en.wikipedia.org/wiki/DDT' target='_blanc'>Wikipedia</a> and <a href='https://pubchem.ncbi.nlm.nih.gov/compound/3036' target='_blanc'>PubChem</a>, which were used to compile the text presented here. This 3D story also mentions other developments at the LCSB, University of Luxembourg, including the NORMAN-SLE (<a href='https://doi.org/10.1186/s12302-022-00680-6' target='_blanc'>article</a>, (<a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>website</a>), <a href='https://massbank.eu/' target='_blanc'>MassBank</a>. Text compiled by <a href='https://www.uni.lu/lcsb-en/people/emma-schymanski/' target='_blanc'>Emma Schymanski</a>, <a href='https://www.uni.lu/lcsb-en/research-groups/environmental-cheminformatics/' target='_blanc'>ECI</a>, LCSB, University of Luxembourg.",
      "background": "left"
    }
  ]
}
