{
  "links": [{ "externalUrl": "https://pubchemlite.lcsb.uni.lu/", "linkValue": "Chemical Stories" }],
  "sections": [
    {
      "id": 1,
      "title": "Telling stories about<br>chemicals",
      "description": ""
    },
    {
      "id": 2,
      "title": "Chemicals",
      "description": "Chemicals are everywhere - our bodies and our world would not function without them! Chemicals are essential building-blocks in our cells, our food and drinks, but also in the products we use every day. There are millions of chemicals known (and likely many millions more we do not know yet). Many of them are 'good', like vitamins, water, and oxygen, while some chemicals can be 'bad', including cyanide, environmental contaminants or natural toxins. Some chemicals can even be both! Since public awareness of environmental contamination is increasing, and public opinion about chemicals can be overwhelmingly negative, we started to give some of the chemicals in our research a 'voice' through this 3D Stories interface, to bring these chemicals and our research activities at the University of Luxembourg to life."
    },
    {
      "id": 3,
      "title": "Open Science and Interdisciplinarity",
      "description": "As researchers, we do a lot of Open Science developments that are designed for specialists in our particular field, but are difficult for non-specialists to appreciate. Joining forces in interdisciplinary projects helps us explore our research topics in new ways - did you know that this '3D molecules' website was based on a C2DH project website to explore historical garments? We hope you will enjoy exploring chemicals in this very visual manner."
    },
    {
      "id": 4,
      "title": "Interface Design",
      "description": "While specialist chemistry databases and software offer 3D views of molecules, the ability to attach narratives helps provide easy-to-read information about chemicals and make this more engaging for the public. The narrative-driven animation application ‘3D Stories’ allows different approaches: the user can either lean back and follow the story or select one of the highlights and be directed to the relevant paragraph. The ‘Explore’ button enables users to roam the 3D Model on their own terms."
    },
    {
      "id": 5,
      "title": "Background",
      "description": "The project was implemented for 'Love my Data Week' 2025 in a collaboration between the Centre for Contemporary and Digital History Luxembourg (C²DH) and the Luxembourg Centre for Systems Biomedicine (LCSB), inspired by Helena Korjonen from the Luxembourg Learning Centre (LLC) and Open Science Working Group, all at the University of Luxembourg. Kirill Mitsurov and Daniele Guido (C²DH) created the interface and Emma Schymanski provided the content for the stories."
    },
    {
      "id": 6,
      "title": "Software",
      "description": "3D Stories is a freely reusable prototype based on open source software (React Vite, React Three Fiber, Theatre JS, Blender). You can find the technical components of the project on the <a href='https://github.com/C2DH/3dmolecules' target='_blank'>C2DH GitHub repository</a>"
    },
	{
      "id": 7,
      "title": "Suggest a (Chemical) Story",
      "description": "Would you like us to add more chemical stories? Is your favourite chemical missing? You can suggest new stories by posting an <a href='https://github.com/C2DH/3dmolecules/issues' target='_blank'>issue</a> on the <a href='https://github.com/C2DH/3dmolecules' target='_blank'>C2DH GitHub repository</a> or reaching out to one of the team."
    },
    {
      "id": 8,
      "title": "Team",
      "team": [
        {
          "id": 1,
          "uni": "LCSB",
          "role": "Deputy Director of LCSB",
          "img": "img/team/emma_schymanski.jpg",
          "name": "Emma SCHYMANSKI",
          "link": "https://www.uni.lu/lcsb-en/people/emma-schymanski/"
        },

        {
          "id": 2,
          "uni": "C²DH",
          "role": "UI/UX Design/Development",
          "img": "img/team/kirill_mitsurov.jpg",
          "name": "Kirill MITSUROV",
          "link": "https://www.c2dh.uni.lu/people/kirill-mitsurov"
        },
        {
          "id": 3,
          "uni": "C²DH",
          "role": "Development",
          "img": "img/team/daniele_guido.jpg",
          "name": "Daniele GUIDO",
          "link": "https://www.c2dh.uni.lu/people/daniele-guido"
        }
      ]
    }
  ]
}
