{
  "links": [
    { "externalUrl": "https://pubchemlite.lcsb.uni.lu/e/compound/89594" },
    { "externalUrlTwo": "https://pubchem.ncbi.nlm.nih.gov/compound/89594" }
  ],
  "sections": [
    {
      "id": 1,
      "title": "Nicotine",
      "description": ""
    },
    {
      "id": 2,
      "title": "",
      "description": "Nicotine is a naturally occuring stimulant found in tobacco plants. Cigarettes, cigars and other tobacco products - as well as the resulting smoke - contain nicotine. Other products such as vapes and gums/patches to quit smoking also contain nicotine."
    },
    {
      "id": 3,
      "title": "",
      "description": "Nicotine is a natural stimulant affecting the central nervous system and heart. Relatively small doses can be fatal, although the amount of nicotine in products such as cigarettes is well below these limits. Nicotine is also highly addictive, which is why many people find it difficult to quit smoking."
    },
    {
      "id": 4,
      "title": "Natural sources",
      "description": "Nicotine occurs naturally in tobacco plants, which is the main source of nicotine used in products. Harvesting tobacco leaves can expose the workers to chronic hazards such as nicotine poisoning if safety measures aren't taken."
    },
    {
      "id": 5,
      "title": "Third-Hand Smoke",
      "description": "Although many people think of second-hand smoke (passive smoking), did you know that third-hand smoke - longer term emissions from upholstery in furniture, for example - can be particularly hazardous to children under the age of 6, due to the presence of nitrosamines? You can read more about this <a href='https://doi.org/10.1016/j.envint.2014.06.012' target='_blanc'>here</a>."
    },
    {
      "id": 6,
      "title": "Is it all bad?",
      "description": "Although nicotine is generally associated with negative information, it's not all bad! Did you know that nicotine is considered neuroprotective for some neurodegenerative disorders such as Parkinson's disease?"
    },
    {
      "id": 7,
      "title": "Nicotine metabolites",
      "description": "Nicotine is transformed in our bodies and the environment to form several metabolites, including cotinine, nornicotine, 2-hydroxynicotine, NNA and many more. At LCSB we have added data about nicotine metabolites, including the third-hand smoke metabolites to open resources in collaboration with Noelia Ramirez and students from Tarragona, Spain, via the <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>NORMAN-SLE</a>. You can view some of these nicotine metabolites in the '<a href='https://pubchem.ncbi.nlm.nih.gov/compound/89594#section=Transformations' target='_blanc'>Transformations</a>' section of <a href='https://pubchem.ncbi.nlm.nih.gov/compound/89594#section=Transformations' target='_blanc'>PubChem</a>.",
      "background": "right"
    },
    {
      "id": 8,
      "title": "Measuring nicotine",
      "description": "Nicotine and its metabolites can be measured using mass spectrometry and are found in surface waters, house dust, blood, urine and many other samples. You can view mass spectra of nicotine on <a href='https://massbank.eu/' target='_blanc'>MassBank</a>, an open mass spectral library where the University of Luxembourg acts as both contributor and developer. Find out more about our MassBank efforts <a href='https://doi.org/10.1039/D3EM00181D' target='_blanc'>here</a>.",
      "background": "right"
    },
    {
      "id": 9,
      "title": "Further details and sources",
      "description": "Find out more about nicotine on <a href='https://pubchemlite.lcsb.uni.lu/e/compound/89594' target='_blanc'>PubChemLite</a>, which includes the <a href='https://gitlab.com/uniluxembourg/lcsb/eci/chemicalstripes' target='_blanc'>“chemical stripes”</a> visualization. Further details can be found on <a href='https://pubchem.ncbi.nlm.nih.gov/compound/89594' target='_blanc'>PubChem</a>, which was used to compile the text presented here, along with articles from Swedish radio (<a href='https://www.svt.se/nyheter/utrikes/vita-snuset-sparas-till-tobaksfalt-i-indien-extrem-utsatthet' target='_blanc'>short report</a>; <a href='https://www.sverigesradio.se/avsnitt/det-vita-snusets-baksida-p3-nyheter-dokumentar' target='_blanc'>long report</a>). This 3D story about nicotine also mentions other developments at the LCSB, University of Luxembourg, including the NORMAN-SLE (<a href='https://doi.org/10.1186/s12302-022-00680-6' target='_blanc'>article</a>, <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>website</a>), <a href='https://doi.org/10.1021/acs.estlett.4c00560' target='_blanc'>chemical stripes</a> and <a href='https://massbank.eu/' target='_blanc'>MassBank</a>. You can read more about the work of our Spanish collaborators on Third-Hand Smoke at DOI: <a href='https://doi.org/10.1124/pr.57.1.3' target='_blanc'>10.1124/pr.57.1.3</a>. Text compiled by <a href='https://www.uni.lu/lcsb-en/people/emma-schymanski/' target='_blanc'>Emma Schymanski</a> and <a href='https://www.uni.lu/lcsb-en/people/emma-helena-palm/' target='_blanc'>Emma Palm</a>, <a href='https://www.uni.lu/lcsb-en/research-groups/environmental-cheminformatics/' target='_blanc'>ECI</a>, LCSB, University of Luxembourg.",
      "background": "left"
    }
  ]
}
