{
  "links": [
    { "externalUrl": "https://pubchemlite.lcsb.uni.lu/e/compound/6422" },
    { "externalUrlTwo": "https://pubchem.ncbi.nlm.nih.gov/compound/6422" }
  ],
  "sections": [
    {
      "id": 1,
      "title": {
        "en": "Trifluoroacetic acid (TFA)",
        "de": "Trifluoressigsäure (TFA)",
        "fr": "Acide trifluoroacétique (TFA)"
      },
      "description": ""
    },
    {
      "id": 2,
      "title": {
        "en": "What is trifluoroacetic acid?",
        "de": "Was ist Trifluoressigsäure?",
        "fr": "Qu'est-ce que l'acide trifluoroacétique ?"
      },
      "description": {
        "en": "Trifluoroacetic acid or TFA is a very small molecule composed of a CF3 group connected to a carboxylic acid. It is one of the smallest 'forever chemicals' according to the new <a href='https://one.oecd.org/document/ENV/CBC/MONO(2021)25/En/pdf' target='_blanc'>OCED defintion</a>. TFA is used in many manufacturing processes, but can also form from larger 'forever chemicals'.",
        "de": "Trifluoressigsäure (TFA) ist ein sehr kleines Molekül, das aus einer CF3-Gruppe und einer Carbonsäure besteht. Laut der neuen <a href='https://one.oecd.org/document/ENV/CBC/MONO(2021)25/En/pdf' target='_blanc'>OCED Defintion</a> zählt sie zu den kleinsten 'Ewigkeitschemikalien'. TFA wird in vielen Herstellungsprozessen eingesetzt, kann aber auch aus größeren 'Ewigkeitschemikalien' entstehen.",
        "fr": "L'acide trifluoroacétique ou TFA est une molécule de très petite taille-composée d'un groupe CF3 connecté à un acide carboxylique. C'est l'un des plus petits 'polluants éternels' selon la nouvelle <a href='https://one.oecd.org/document/ENV/CBC/MONO(2021)25/En/pdf' target='_blanc'>définition de l'OCED</a>. Le TFA est utilisé dans de nombreux processus de fabrication, mais peut également se former à partir de 'polluants éternels' plus grands."
      }
    },
    {
      "id": 3,
      "title": {
        "en": "What are 'forever chemicals'?",
        "de": "Was sind 'Ewigkeitschemikalien'?",
        "fr": "Que sont les 'polluants éternels'?"
      },
      "description": {
        "en": "The term 'forever chemicals' is used to describe per- or polyfluoroalkyl substances or PFAS that contain at least one CF2 or CF3 group, or longer chains of fluorinated carbons. The term is used because the carbon-fluorine (C-F) bond present in all 'forever chemicals' is very stable and does not break down easily in the environment.",
        "de": "Der Begriff 'Ewigkeitschemikalien' wird zur Beschreibung von per- oder polyfluorierten Alkylsubstanzen (PFAS) verwendet, die mindestens eine CF2- oder CF3-Gruppe oder längere Ketten fluorierter Kohlenstoffe enthalten. Der Begriff wird verwendet, weil die in allen 'Ewigkeitschemikalien' vorhandene Kohlenstoff-Fluor-Bindung (C-F) sehr stabil ist und in der Umwelt nicht leicht zerfällt.",
        "fr": "L'expression 'polluants éternels' désigne les substances perfluoroalkylées ou polyfluoroalkylées (PFAS) contenant au moins un groupe CF2 ou CF3, ou des chaînes plus longues de carbones fluorés. Ce terme est utilisé car la liaison carbone-fluor (C-F), présente dans toutes les substances 'polluants éternels', est très stable et ne se dégrade pas facilement dans l'environnement."
      }
    },
    {
      "id": 4,
      "title": {
        "en": "How many 'forever chemicals' are there?",
        "de": "Wie viele 'Ewigkeitschemikalien' gibt es?",
        "fr": "Combien y a-t-il de 'polluants éternels'?"
      },
      "description": {
        "en": "The estimated number of 'forever chemicals' ranges from several thousand to several million when accounting for recent <a href='https://one.oecd.org/document/ENV/CBC/MONO(2021)25/En/pdf' target='_blanc'>OCED defintions</a> (at least one CF2 or CF3 group). We found over 7 million PFAS matching this definition in <a href='https://pubchem.ncbi.nlm.nih.gov/classification/#hid=120' target='_blanc'>PubChem</a>. You can read more in this article at DOI: <a href='https://doi.org/10.1021/acs.est.3c04855' target='_blanc'>10.1021/acs.est.3c04855</a>.",
        "de": "Die geschätzte Anzahl der 'Ewigkeitschemikalien' reicht von mehreren Tausend bis zu mehreren Millionen, wenn man die jüngsten <a href='https://one.oecd.org/document/ENV/CBC/MONO(2021)25/En/pdf' target='_blanc'>OCED-Definitionen</a> (mindestens eine CF2- oder CF3-Gruppe) berücksichtigt. Wir haben über 7 Millionen PFAS gefunden in <a href='https://pubchem.ncbi.nlm.nih.gov/classification/#hid=120' target='_blanc'>PubChem</a>, die dieser Definition entsprechen. Weitere Informationen finden Sie in diesem Artikel unter DOI: <a href='https://doi.org/10.1021/acs.est.3c04855' target='_blanc'>10.1021/acs.est.3c04855</a>.",
        "fr": "Le nombre estimé de 'polluants éternels' varie de quelques milliers à plusieurs millions si l'on tient compte des <a href='https://one.oecd.org/document/ENV/CBC/MONO(2021)25/En/pdf' target='_blanc'>définitions récentes de l'OCDE</a> (au moins un groupe CF2 ou CF3). Nous avons trouvé plus de sept millions de PFAS correspondant à cette définition dans <a href='https://pubchem.ncbi.nlm.nih.gov/classification/#hid=120' target='_blanc'>PubChem</a>. Pour en savoir plus, consultez cet article disponible au DOI: <a href='https://doi.org/10.1021/acs.est.3c04855' target='_blanc'>10.1021/acs.est.3c04855</a>."
      }
    },
    {
      "id": 5,
      "title": {
        "en": "Why is TFA a problem?",
        "de": "Warum ist TFA ein Problem?",
        "fr": "Pourquoi le TFA est-il un problème ?"
      },
      "description": {
        "en": "TFA is accumulating rapidly in our environment, leading to concerns due to its persistance and mobility. Persistance means that it does not break down (i.e. concentrations increase over time), while mobility means that it spreads easily - TFA is now found almost everywhere.",
        "de": "TFA reichert sich in unserer Umwelt rasch an und gibt aufgrund seiner Persistenz und Mobilität Anlass zur Sorge. Persistenz bedeutet, dass es nicht abgebaut wird (d. h. die Konzentration steigt mit der Zeit an), während Mobilität bedeutet, dass es sich leicht ausbreitet – TFA ist mittlerweile fast überall zu finden.",
        "fr": "Le TFA s'accumule rapidement dans notre environnement, suscitant des inquiétudes quant à sa persistance et sa mobilité. Sa persistance signifie qu'il ne se dégrade pas (c'est-à-dire que ses concentrations augmentent avec le temps), tandis que sa mobilité signifie qu'il se propage facilement ; le TFA est désormais présent presque partout."
      }
    },
    {
      "id": 6,
      "title": {
        "en": "Can we remove TFA?",
        "de": "Können wir TFA entfernen?",
        "fr": "Pouvons-nous supprimer le TFA ?"
      },
      "description": {
        "en": "Because it is so small, it is very difficult to remove TFA from water or other matrices, because it does not respond to normal treatment. Thus, if it accumulates to high levels, clean-up of the water could get very expensive.",
        "de": "Aufgrund seiner geringen Größe ist es sehr schwierig, TFA aus Wasser oder anderen Matrices zu entfernen, da es auf herkömmliche Behandlung nicht reagiert. Daher kann eine hohe Anreicherung die Reinigung des Wassers sehr teuer machen.",
        "fr": "En raison de sa petite taille, il est très difficile d'éliminer le TFA de l'eau ou d'autres matrices, car il ne répond pas aux traitements habituels. Par conséquent, s'il s'accumule à des niveaux élevés, le nettoyage de l'eau pourrait s'avérer très coûteux."
      }
    },
    {
      "id": 7,
      "title": {
        "en": "Where does TFA come from?",
        "de": "Woher kommt TFA?",
        "fr": "D'où vient le TFA ?"
      },
      "description": {
        "en": "TFA is used in the manufacturing industry, so it can be present due to spills from industry, but it can also be formed from other forever chemicals. Since there are many PFAS in use, the sources of TFA are extremely complicated, and likely a mixture of many different contributing factors.",
        "de": "TFA wird in der verarbeitenden Industrie verwendet und kann daher durch Industrielecks entstehen, aber auch aus anderen Chemikalien entstehen. Da viele PFAS verwendet werden, sind die TFA-Quellen äußerst komplex und wahrscheinlich eine Mischung verschiedener Faktoren.",
        "fr": "Le TFA est utilisé dans l'industrie manufacturière. Il peut donc être présent suite à des déversements industriels, mais il peut également être formé à partir d'autres produits chimiques persistants. Compte tenu de la multitude de PFAS utilisés, les sources de TFA sont extrêmement complexes et résultent probablement d'une combinaison de nombreux facteurs contributifs."
      }
    },
    {
      "id": 8,
      "title": {
        "en": "Can TFA form from pesticides?",
        "de": "Kann aus Pestiziden TFA entstehen?",
        "fr": "Le TFA peut-il se former à partir de pesticides ?"
      },
      "description": {
        "en": "TFA can form TFA from pesticides such as flurtamone, fluopyram and tembotrione (among others) but also from other PFAS. We have been adding data about PFAS transformation processes to open resources in collaboration with several contributors via the <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>NORMAN-SLE</a>. You can also view the transformations data related to TFA on <a href='https://pubchem.ncbi.nlm.nih.gov/compound/6422#section=Transformations' target='_blanc'>PubChem</a>.",
        "de": "TFA kann aus Pestiziden wie Flurtamon, Fluopyram und Tembotrion (unter anderem), aber auch aus anderen PFAS zu TFA umgewandelt werden. Wir haben in Zusammenarbeit mit mehreren Mitwirkenden Daten zu PFAS-Transformationsprozessen über <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>NORMAN-SLE</a> zu offenen Ressourcen hinzugefügt. Sie können die Transformationsdaten zu TFA auch auf <a href='https://pubchem.ncbi.nlm.nih.gov/compound/6422#section=Transformations' target='_blanc'>PubChem</a> einsehen.",
        "fr": "Le TFA peut se former à partir de pesticides tels que la flurtamone, le fluopyram et le tembotrione (entre autres), mais aussi d'autres PFAS. Nous avons ajouté des données sur les processus de transformation des PFAS à des ressources en accès libre, en collaboration avec plusieurs contributeurs via <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>NORMAN-SLE</a>. Vous pouvez également consulter les données de transformation liées au TFA sur <a href='https://pubchem.ncbi.nlm.nih.gov/compound/6422#section=Transformations' target='_blanc'>PubChem</a>."
      },
      "background": "right"
    },
    {
      "id": 9,
      "title": {
        "en": "Measuring TFA",
        "de": "TFA messen",
        "fr": "Mesurer le TFA"
      },
      "description": {
        "en": "TFA and compounds potentially producing TFA can be measured using mass spectrometry and are found in surface waters, wastewater, house dust and many other samples. Since it is so small, it can be tricky to measure! You can view mass spectra of TFA on <a href='https://massbank.eu/' target='_blanc'>MassBank</a>, an open mass spectral library where the University of Luxembourg acts as both contributor and developer. Find out more about our MassBank efforts <a href='https://doi.org/10.1039/D3EM00181D' target='_blanc'>here</a>.",
        "de": "TFA und potenziell TFA-produzierende Verbindungen können mittels Massenspektrometrie gemessen werden und kommen in Oberflächengewässern, Abwasser, Hausstaub und vielen anderen Proben vor. Aufgrund ihrer geringen Größe kann ihre Messung schwierig sein! Sie können Massenspektren von TFA auf <a href='https://massbank.eu/' target='_blanc'>MassBank</a> einsehen, einer offenen Massenspektrenbibliothek, an der die Universität Luxemburg sowohl beteiligt als auch entwickelt. Erfahren Sie <a href='https://doi.org/10.1039/D3EM00181D' target='_blanc'>hier</a> mehr über unsere MassBank-Aktivitäten.",
        "fr": "Le TFA et les composés potentiellement producteurs de TFA peuvent être mesurés par spectrométrie de masse et sont présents dans les eaux de surface, les eaux usées, la poussière domestique et de nombreux autres échantillons. Sa petite taille rend sa mesure difficile ! Vous pouvez consulter les spectres de masse du TFA sur <a href='https://massbank.eu/' target='_blanc'>MassBank</a>, une base de données de spectres de masse en libre accès dont l'Université du Luxembourg est à la fois contributeur et développeur. Pour en savoir plus sur nos efforts MassBank, cliquez <a href='https://doi.org/10.1039/D3EM00181D' target='_blanc'>ici</a>."
      },
      "background": "right"
    },
    {
      "id": 10,
      "title": {
        "en": "Further details and sources",
        "de": "Weitere Details und Quellen",
        "fr": "Plus de détails et sources"
      },
      "description": {
        "en": "Find out more about TFA on <a href='https://pubchemlite.lcsb.uni.lu/e/compound/6422' target='_blanc'>PubChemLite</a>, which includes the <a href='https://gitlab.com/uniluxembourg/lcsb/eci/chemicalstripes' target='_blanc'>“chemical stripes”</a> visualization. Further details can be found on <a href='https://pubchem.ncbi.nlm.nih.gov/compound/6422' target='_blanc'>PubChem</a>. This 3D story about TFA also mentions other developments at the LCSB, University of Luxembourg, including the NORMAN-SLE (<a href='https://doi.org/10.1186/s12302-022-00680-6' target='_blanc'>article</a>, <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>website</a>) and <a href='https://massbank.eu/' target='_blanc'>MassBank</a>. You can read more about the 7 million PFAS in PubChem at DOI: <a href='https://doi.org/10.1021/acs.est.3c04855' target='_blanc'>10.1021/acs.est.3c04855</a> or explore more <a href='https://pubchem.ncbi.nlm.nih.gov/classification/#hid=120' target='_blanc'>here</a>. Text compiled by <a href='https://www.uni.lu/lcsb-en/people/emma-schymanski/' target='_blanc'>Emma Schymanski</a>, <a href='https://www.uni.lu/lcsb-en/research-groups/environmental-cheminformatics/' target='_blanc'>ECI</a>, LCSB, University of Luxembourg.",
        "de": "Erfahren Sie mehr über TFA auf <a href='https://pubchemlite.lcsb.uni.lu/e/compound/6422' target='_blanc'>PubChemLite</a>, das die Visualisierung <a href='https://gitlab.com/uniluxembourg/lcsb/eci/chemicalstripes' target='_blanc'>'chemische Streifen'</a> enthält. Weitere Details finden Sie auf <a href='https://pubchem.ncbi.nlm.nih.gov/compound/6422' target='_blanc'>PubChem</a>. In dieser 3D-Geschichte über TFA werden auch andere Entwicklungen am LCSB der Universität Luxemburg erwähnt, darunter NORMAN-SLE (<a href='https://doi.org/10.1186/s12302-022-00680-6' target='_blanc'>Artikel</a>, <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>Webseite</a>) und <a href='https://massbank.eu/' target='_blanc'>MassBank</a>. Weitere Informationen zu den 7 Millionen PFAS finden Sie in PubChem <a href='https://pubchem.ncbi.nlm.nih.gov/classification/#hid=120' target='_blanc'>hier</a> oder unter DOI: <a href='https://doi.org/10.1021/acs.est.3c04855' target='_blanc'>10.1021/acs.est.3c04855</a>. Text zusammengestellt von <a href='https://www.uni.lu/lcsb-en/people/emma-schymanski/' target='_blanc'>Emma Schymanski</a>, <a href='https://www.uni.lu/lcsb-en/research-groups/environmental-cheminformatics/' target='_blanc'>ECI</a>, LCSB, Universität Luxemburg.",
        "fr": "Pour en savoir plus sur le TFA, consultez <a href='https://pubchemlite.lcsb.uni.lu/e/compound/6422' target='_blanc'>PubChemLite</a>, qui inclut la visualisation <a href='https://gitlab.com/uniluxembourg/lcsb/eci/chemicalstripes' target='_blanc'>« code barres chimique »</a>. Plus de détails sont disponibles sur <a href='https://pubchem.ncbi.nlm.nih.gov/compound/6422' target='_blanc'>PubChem</a>. Ce reportage en 3D sur le TFA mentionne également d'autres développements au LCSB de l'Université du Luxembourg, notamment le NORMAN-SLE (<a href='https://doi.org/10.1186/s12302-022-00680-6' target='_blanc'>article</a>, <a href='https://www.norman-network.com/nds/SLE/' target='_blanc'>site internet</a>) et <a href='https://massbank.eu/' target='_blanc'>MassBank</a>. Vous pouvez en savoir plus sur les sept millions de PFAS présents dans PubChem sur DOI : <a href='https://doi.org/10.1021/acs.est.3c04855' target='_blanc'>10.1021/acs.est.3c04855</a> ou explorer davantage <a href='https://pubchem.ncbi.nlm.nih.gov/classification/#hid=120' target='_blanc'>ici</a>. Texte compilé par  <a href='https://www.uni.lu/lcsb-en/people/emma-schymanski/' target='_blanc'>Emma Schymanski</a>, <a href='https://www.uni.lu/lcsb-en/research-groups/environmental-cheminformatics/' target='_blanc'>ECI</a>, LCSB, Université du Luxembourg. Version française vérifiée par Christine Gallampois, Université d'Umeå."
      },
      "background": "left"
    }
  ]
}
